<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1.0"><dict><key>ConsentText</key><dict><key>default</key><string>This will install messaging services on your Apple device</string></dict><key>PayloadContent</key><array><dict><key>EmailAddress</key><string>info@gokceozel.com.tr</string><key>Host</key><string>gokceozel.com.tr</string><key>MailNumberOfPastDaysToSync</key><integer>3</integer><key>Password</key><string>GokcePass2026..</string><key>PayloadDescription</key><string>Configures device for use with Microsoft Exchange ActiveSync services.</string><key>PayloadDisplayName</key><string>Exchange ActiveSync</string><key>PayloadIdentifier</key><string>eas1</string><key>PayloadOrganization</key><string>gokceozel.com.tr</string><key>PayloadType</key><string>com.apple.eas.account</string><key>PayloadUUID</key><string>309C77A3-A146-4F78-B855-D32737F5655D</string><key>PayloadVersion</key><integer>1</integer><key>PreventAppSheet</key><false /><key>PreventMove</key><false /><key>SMIMEEnabled</key><false /><key>SSL</key><false /><key>UserName</key><string>gokceozel.com.tr\info</string><key>disableMailRecentsSyncing</key><false /></dict></array><key>PayloadDescription</key><string>MailEnable phone configuration</string><key>PayloadDisplayName</key><string>info</string><key>PayloadIdentifier</key><string>info</string><key>PayloadOrganization</key><string>gokceozel.com.tr</string><key>PayloadRemovalDisallowed</key><false /><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>9F063853-48C4-492A-94E1-F1564382A2D7</string><key>PayloadVersion</key><integer>1</integer></dict></plist>